<?php include 'DB.php'; connect(); include "head.php";?>
<body>
<?php include 'nav_part.php';?>
<div class="container">
    <div class="row rules">
        <div class="title">درباره جویسل</div>
        <p>
            جوی سل با هدف تسهیل خرید و فروش کالا و خدمات در شبکه های مجازی در مهر ماه 1397 راه اندازی شد . بنیان گذار جوی سل مهندس حسین محمد حسن نقاش ، کارشناس مهندسی فناوری اطلاعات و کارشناس ارشد مدیریت بازرگانی گراش تجارت الکترونیک می باشد .
            <br>
            از جمله خدماتی که جوی سل به کاربران خود ارائه می کند می توان به موارد زیر اشاره نمود :
            <ul>
            <li>لینک محصول : کاربران با وارد نمودن اطلاعات محصولات خود در جوی سل یک لینک منحصر به فرد به ازای هر محصول دریافت می کنند که می توانند آن لینک را در ذیل همان محصول در شبکه اجتماعی که در آن به فروش مشغولند درج کنند مشتریان با کلیک بر روی لینک محصول به صفحه اختصاصی فروشنده در جوی سل هدایت شده ، علاوه بر مشاهده اطلاعات کامل محصول می توانند محصولات مشابه را نیز مشاهده نموده و از همان جا اقدام به سفارش محصول یا خدمت نمایند . </li>
            <li>پیگیری سفارشات : هم فروشنده و هم خریدار می توانند با ورود به پنل خود در جویسل نسبت به پیگیری سفارشات اقدام نمایند .</li>
            <li>فروشندگان کالا یا خدمات با استفاده از جوی سل یک فروشگاه اختصاصی نیز خواهند داشت که آدرس url آن به این صورت خواهد بود (joysell.ir/username) نام کاربری اعضاء جایگزین کلمه username  می گردد .</li>
        </ul>

        </p>
    </div>
</div>
<?php include 'footer.php'; include "scripts.php"?>
</body>
