<?php include 'DB.php'; connect(); include "head.php";?>
<body>
<?php include 'nav_part.php';?>
<div class="container">
    <div class="row rules">
        <div class="title">قوانین و مقررات جویسل</div>
        <p>
            <ul>
            <li>
                جویسل مجاز است هرگونه محصول یا خدمتی را که در این سایت ارسال می‌کنید یا هر حساب کاربری و اطلاعات دیگری که مربوط به شما یا ایجاد شده توسط شما باشد را هر زمان و به هر شکلی که ضروری بداند حذف نماید.
            </li>
            <li>
                چنانچه از ناحیه مراجع ذیصلاح قانونی دستور حذف محصول یا خدمتی یا حساب کاربری  صادر شده باشد، جویسل فوراً اقدام به حذف آنها می‌نماید. همچنین در صورتی که گزارش تخلف کاربران نسبت به محصول یا خدمتی بیشتر از 5 مورد باشد، جویسل به صلاحدید خود ممکن است اقدام به حذف آگهی نماید. در هر صورت جویسل هیچ‌گونه مسئولیتی در قبال بازپرداخت هزینه‌های پرداختی بابت محصول یا خدمت حذف شده به کاربر ندارد.
            </li>
            <li>
                کاربران با ثبت محصول یا خدمت خود در جویسل تأیید می‌کنند که محصولات یا خدمات ایشان شامل مواردی که در ادامه آورده می‌شوند نخواهد بود و همچنین دارای سن بالای ۱۸ سال هستند.

                <ul>
                    <li>
                        	مغایرت با قوانین جاری جمهوری اسلامی ایران و عرف جامعه،
                    </li>
                    <li>
                        	ناقض حریم شخصی افراد
                    </li>
                    <li>
                        	استفاده ابزاری از تصاویر اشخاص در قسمت تصویر محصول یا خدمت ، درج بی‌مورد عکس صورت اشخاص یا استفاده از عکس کودکان برای معرفی کالا و خدماتی که مخاطب آن کودکان نیستند،
                    </li>
                    <li>
                        	کالاهای به دست آمده از ارتکاب جرم یا نقض مقررات کشوری و لشگری
                    </li>
                    <li>
                        	کالاهایی که مبادله آنها دارای مقررات و نظامات خاص است
                    </li>
                    <li>
                        	کالاهایی که برای مصرف‌کننده خطر جدی و جانی به دنبال دارد
                    </li>
                    <li>
                        	کالاهایی که مبادله آنها طبق قانون جمهوری اسلامی ایران ممنوع است
                    </li>
                    <li>
                        	کالاهایی که مبادله آنها مغایر با آداب اسلامی است
                    </li>
                    <li>
                        	کالاهایی که انجام فعالیت‌های غیرقانونی را به نحوی تشویق یا تسهیل می‌کنند
                    </li>
                    <li>
                        	کالاهای قاچاق
                    </li>
                    <li>
                        	فروش مشروبات الکلی و نوشیدنی‌های غیرمجاز
                    </li>
                    <li>
                      	برنامه‌ها و روش‌های عبور از فیلترینگ، VPN و خدمات یا کالاهای مربوط به نصب آنتن، راه اندازی ماهواره یا اینترنت ماهواره‌ای
                    </li>
                    <li>
                        	ابزار یا آموزش‌های نفوذ، خرابکاری، شکستن قفل، هک و کرک
                    </li>
                    <li>
                        	فروش برنامه‌های نرم‌افزاری یا کتاب‌های فاقد مجوز قانونی برای انتشار و سایر موارد ناقض «قانون حمایت حقوق مؤلفان و مصنفان و هنرمندان»
                    </li>
                    <li>
                        	هر گونه اجاره و فروش فیلم یا موسیقی
                    </li>
                    <li>
                        	شبکه‌های هرمی و فعالیت‌های غیرقانونی و غیرمجاز اقتصادی مشابه
                    </li>
                    <li>
                        	هر نوع مسابقه، قرعه‌کشی و بخت‌آزمایی (با جایزه یا بدون جایزه)
                    </li>
                    <li>
                        	هر گونه کالایی که موجب رواج خشونت و آسیب رساندن به دیگران می‌شود، مانند: سلاح‌های گرم و سرد، مواد محترقه و امثال آن
                    </li>
                    <li>
                        	کالا و خدمات مرتبط با مواد مخدر، سیگار یا ترک اعتیاد
                    </li>
                    <li>
                        	فروش دستگاه فلزیاب، گنج‌یاب، حفاری غیرمجاز یا لوازم و تجهیزات مرتبط با آن
                    </li>
                    <li>
                      	خدمات مرتبط با همسریابی، دوست‌یابی، مشاوره خانوادگی
                    </li>
                    <li>
                        	خدمات، دفاتر و شرکت‌های مرتبط با لیزینگ به جز نمایندگی‌های مجاز با ارائه مجوز
                    </li>
                    <li>
                        	فروش فاکتور و پیش فاکتور برای اخذ وام، حذف سهم بیمه کارفرما و مشابه آن
                    </li>
                    <li>
                        ر	هرگونه خدمات مرتبط با گرین‌کارت یا اقامت کشورها و مسافرت و اخذ ویزا به کشورهایی که منع قانونی برای ورود به آن‌ها وجود دارد
                    </li>
                    <li>
                        	خرید و فروش فیش حج عمره و تمتع
                    </li>
                    <li>
                        	خرید و فروش اعضای بدن، مانند:‌ «کلیه»
                    </li>
                    <li>
                        	خدمات و کالاهایی که شائبه کلاهبرداری در آن مشاهده شود
                    </li>
                    <li>
                        	خرید و فروش حیوانات، پرندگان و خزندگان وحشی و گوشت‌خوار
                    </li>
                </ul>
            </li>
            <li>
                هرگونه سوءاستفاده از شماره تلفن همراه ،  نشانی پست الکترونیکی و اطلاعات شناسنامه ای و سکونتی دیگران پیگرد قانونی دارد و کاربر خاطی مسئول آن تلقی شده و جویسل در این مورد هیچ گونه مسئولیتی ندارد.
            </li>


        </ul>

        </p>
    </div>
</div>
<?php include 'footer.php'; include "scripts.php"?>
</body>
